<?php

require 'pages/head.php';

?>

    <div class="page-wrap">
        <?php

        require 'pages/header.php';

        ?>
      <div class="inner-content center-bl markdown-body">

	<h2>Отправка</h2>
	<h3>Как долго?</h3>
        <p>Обычно мы отправляем посылку в течение 1-2 дней с момента получения заявки. В случае если товар закончился на складе, мы предлагаем замену, или сообщаем сколько нужно будет подождать пока стол не будет готов.</p>
        <h3>Документы, необходимые для отправки</h3>
        <p>Компания ПЭК,<a href="https://pecom.ru"></a>услугами которой мы пользуемся, просит нас указывать паспортные данные (или водительской удостоверение) получателя. Поэтому после оформления заявки, мы запрашиваем эти данные в имейле и делаем звонок, если это удобнее.</p>
        <div class="comment">Мы уточняли чем вызвана необходимость сбора персональных данных такого уровня: ПЭК ссылается на закон Яровой принятый недавно в РФ. Требования ПЭКа по ссылке: <a target="_blank" href="https://pecom.ru/business/documents/dokumenty-na-otpravku/">документы на отправку</a>.</div>
        <h3>Трекинг посылки</h3>
        <p>Как только посылка от нас уходит, мы высылаем в ответном письме трекинг-код. С помощью этого кода можно отследить состояние посылки на сайте ПЭК.</p>
        <h2>Доставка</h2>
	<h3>Сколько стоит?</h3>
        <p>В стоимость товара уже включена доставка до терминала компании ПЭК в городе назначения. Это значит, что Вы можете самостоятельно забрать стол в терминале комании ПЭК бесплатно. Только не забывайте, что вес фрейма около 33 кг, столешницы из массива &dash; 33-37 кг, столешницы из ЛДСП около 15 кг. Заранее, рассчитывайте свои силы и свободное место в автомобиле.</p>
        <h3>Доставка до двери</h3>
        <p>Как только мы высылаем посылку, ПЭК отправляет получателю СМС и предлагает услугу доставки по городу до двери. Эта услуга обычно не превышает по стоимости 1000 рублей.</p>
        <h3>Сколько времени уходит на доставку?</h3>
        <p>Время в пути зависит от города назначения. Например, в Ижевск и Самару - 3-го рабочего дня. Максимальные срок, в течение которого доставили одну из наших посылок во Владивосток, 22 дня с момента отправки. </p>
        <h3>Получение товара</h3>
        <p>К сожалению, иногда товар при доставке сильно повреждают. Нам сложно сказать, как так получается, и почему грузчики ПЭКа не могут быть аккуратными. Тем не менее, если Вы при получении товара заметили сильные повреждения (порвана упаковка, присутствуют дыры в коробах, часть короба отсутствует и т.д.) - <strong>НЕ ПРИНИМАЙТЕ ТОВАР!</strong> Проще решить проблемы с транспортной компанией, если получатель отказался его получать по причине неприемлемых повреждений. Откажитесь, мы постараемся прислать Вам новую посылку в кратчайшие сроки.</p>
      </div>
        <?php

        require 'pages/footer.php';

        ?>
    </div>
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:400,400i,800" rel="stylesheet">
    <link href="css/style.min.css" rel="stylesheet">
    <link href="css/markdown.css" rel="stylesheet">
    <!-- Owl Stylesheets (begin) -->
    <link href="css/owl.carousel.min.css" rel="stylesheet">
    <!-- Owl Stylesheets (end) -->
    <!-- fancybox Stylesheets (begin) -->
    <link href="css/jquery.fancybox.min.css" rel="stylesheet">
    <!-- fancybox Stylesheets (end) -->
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/jquery.typed.min.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/jquery.fancybox.min.js"></script>

    <!--[if lte IE 9]><script src="js/jquery.placeholder.js"></script><script>$('input, textarea').placeholder();</script><![endif]-->
  </body>
</html>
