<?php

require 'pages/head.php';

?>

    <div class="page-wrap">
        <?php

        require 'pages/header.php';

        ?>
      <div class="inner-content center-bl markdown-body">

	<h2>Способы оплаты</h2>

	<ul>
	  <li><strong>- Наложенным платежом при получении (наличными или банковской картой)</strong></li>
	  <li><strong>- Безналичный расчёт (оплата по счету)</strong></li>
	</ul>
	<p>Прием заявок осуществляется в круглосуточном режиме на сайте компании. Подтверждение заявки и отправка документов на оплату (если это необходимо) происходит обычно в течение нескольких часов после получения заявки.</p>

	<h2>Публичная оферта</h2>

	<h3>ПУБЛИЧНАЯ ОФЕРТА ИНТЕРНЕТ – МАГАЗИНА «Cooldesk»</h3>

	<p>Интернет-магазин «Cooldesk», расположенный на доменном имени Cooldesk.com, ИП Ханнанов И.Н., и юридическим адресом  г.Казань, ул. Столбова, 2, офис 210 , именуемое в дальнейшем «Продавец», публикует Публичную оферту о продаже Товара дистанционным способом.</p>

	<h4>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h4>

	<p>1.1.Публичная оферта (далее – «Оферта») - публичное предложение Продавца, адресованное неопределенному кругу лиц, заключить с Продавцом договор купли-продажи товара дистанционным способом (далее - «Договор») на условиях, содержащихся в настоящей Оферте, включая все Приложения.</p>

	<p>1.2. Заказ Товара на сайте Cooldesk.com – позиции указанные Покупателем из ассортимента Товара, предложенного к продаже, при оформлении заявки на приобретение Товара на сайте Интернет-магазина или через Оператора.</p>

	<h4>2. ОБЩИЕ ПОЛОЖЕНИЯ</h4>

	<p>2.1. Заказ Покупателем Товара, размещенного на сайте Интернет-магазина означает, что Покупатель согласен со всеми условиями настоящей Оферты.</p>

	<p>2.2. Администрация сайта Интернет-магазина имеет право вносить изменения в Оферту без уведомления Покупателя.</p>

	<p>2.3. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина.</p>

	<p>2.4. Продавец предоставляет Покупателю полную и достоверную информацию о Товаре, включая информацию об основных потребительских свойствах Товара, месте изготовления, а также информацию о гарантийном сроке и сроке годности Товара на сайте Интернет магазина.</p>

	<p>2.5 Товар представлен на сайте через фотоснимки, являющиеся собственностью интернет-магазина</p>

	<h4>3. Цена товара</h4>

	<p>3.1. Цена на каждую позицию Товара указана на сайте Интернет-магазина.</p>

	<p>3.2. Указанная на сайте цена товара может быть изменена Продавцом в одностороннем порядке, при этом цена на заказанный и оплаченный Покупателем товар изменению не подлежит.</p>

	<p>3.3. Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Товара, если цена изменена Продавцом после оформления Заказа.</p>

	<p>3.4. Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает Покупателю при оформлении заказа Оператором.</p>

	<p>3.5. Обязательства Покупателя по оплате Товара считаются исполненными с момента поступления на счет или представителю Продавца денежных средств.</p>

	<p>3.6. Способы оплаты между Продавцом и Покупателем за Товар производятся способами, указанными на сайте Интернет-магазина в разделе "Способы оплаты и оферта"</p>

	<h4>4. ПОРЯДОК ПРИОБРЕТЕНИЯ ТОВАРА</h4>

	<p>4.1. Покупатель вправе оформить заказ на любой товар, представленный в интернет-магазине.</p>

	<p>4.2. Заказ может быть оформлен Покупателем через раздел «Заказать» на сайте интернет-магазина Cooldesk.com или через Оператора по телефону, указанному в разделе «Контакты».</p>

	<p>4.3 При оформлении заказа на сайте Интернет-магазина Покупатель обязуется предоставить следующую регистрационную информацию:</p>

	<ul>
	  <li>фамилия, имя, отчество Покупателя или указанного им лица (получателя);</li>
	  <li>адрес доставки;</li>
	  <li>адрес электронной почты;</li>
	  <li>контактный телефон.</li>
	</ul>

	<p>4.4 Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на сайте Интернет-магазина или при оформлении Заказа через Оператора. После оформления Заказа данные о Покупателе и характеристиках Заказа регистрируются в базе данных Продавца.</p>

	<p>4.4. После оформления заказа Продавец подтверждает заказ Покупателя путем отправления на e-mail Покупателя информации, подтверждающий принятие заказа, с указанием наименования, размера, цвета, цены выбранного товара, общей стоимости заказа, способе оплаты, доставки и сроках исполнения заказа</p>

	<p>4.5 Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя. В случае не предоставления необходимой информации Покупателем, Продавец не несет ответственности за выбранный Покупателем Товар.</p>

	<p>4.6. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа.</p>

	<h4>5. ДОСТАВКА И ПЕРЕДАЧА ТОВАРА ПОКУПАТЕЛЮ</h4>

	<p>5.1. Продавец оказывает Покупателю услуги по доставке Товара одним из способов указанных на сайте Интернет-магазина.</p>

	<p>5.2. Если Договор купли-продажи товара дистанционным способом (далее – Договор) заключен с условием о доставке Товара Покупателю, Продавец обязан в установленный Договором срок доставить Товар в место, указанное Покупателем, а если место доставки Товара Покупателем не указано, то согласовать место доставки.</p>

	<p>5.3. Место доставки Товара Покупатель указывает при оформлении Заказа на приобретение Товара.</p>

	<p>5.4. Срок доставки Товара Покупателю состоит из срока обработки заказа и срока доставки транспортной компанией.</p>

	<p>5.5. Доставленный Товар передается Покупателю, а при отсутствии Покупателя - любому лицу, предъявившему документ, подтверждающий заключение Договора или оформление доставки Товара.</p>

	<h4>Реквизиты организации</h4>

	<p><em>Реквизиты:</em> ИП  А.В. Ройзман, ИНН 199707723478 г. Москва, ул. Пирогова, 21, офис 306</p>
      </div>
        <?php

        require 'pages/footer.php';

        ?>
    </div>
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:400,400i,800" rel="stylesheet">
    <link href="css/style.min.css" rel="stylesheet">
    <link href="css/markdown.css" rel="stylesheet">
    <!-- Owl Stylesheets (begin) -->
    <link href="css/owl.carousel.min.css" rel="stylesheet">
    <!-- Owl Stylesheets (end) -->
    <!-- fancybox Stylesheets (begin) -->
    <link href="css/jquery.fancybox.min.css" rel="stylesheet">
    <!-- fancybox Stylesheets (end) -->
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/jquery.typed.min.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/jquery.fancybox.min.js"></script>

    <!--[if lte IE 9]><script src="js/jquery.placeholder.js"></script><script>$('input, textarea').placeholder();</script><![endif]-->
  </body>
</html>
