<?php

require 'pages/head.php';

?>

    <div class="page-wrap">
        <?php

        require 'pages/header.php';

        ?>
      <div class="inner-content center-bl markdown-body">
	<p>Столы Cooldesk имеют гарантию производителя сроком 2 года, мы оперативно заменим неисправную деталь стола за свой счет, если она выйдет из строя в течение гарантийного срока.</p>
        <p>Если стол будет полностью исправен, но тем не менее, не понравится клиенту - мы готовы вернуть Вам полную стоимость стола в течение 15 дней со дня получения товара, за исключением расходов на перевозку и доставку.</p>

	<h3>Гарантия</h3>

	<p>В соответствие с Законом о защите прав потребителей и п.21 Постановления Правительства РФ от 27.09.2007 N 612 "Об утверждении Правил продажи товаров дистанционным способом", при приобретении товара дистанционным способом, Покупатель имеет право на обмен или возврат не бывшего в употреблении товара надлежащего качества Продавцу в течение 7 дней с момента покупки. Если у продавца в момент предъявления требования отсутствует необходимый для замены товар, замена проводится в течение 2 месяцев со дня предъявления такого требования.</p>

	<p>При отказе покупателя от товара продавец должен возвратить ему сумму, уплаченную покупателем в соответствии с договором, за исключением расходов продавца на доставку от покупателя возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования.</p>

	<p>Возврат осуществляется путем перечисления соответствующей суммы на банковский или иной счет покупателя, указанный покупателем или наличными денежными средствами по месту нахождения продавца.</p>

	<p>Обращаем Ваше внимание, что гарантия не распространяется на поломки по причине подъема веса свыше предельного допустимого.</p>
      </div>
        <?php

        require 'pages/footer.php';

        ?>
    </div>
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:400,400i,800" rel="stylesheet">
    <link href="css/style.min.css" rel="stylesheet">
    <link href="css/markdown.css" rel="stylesheet">
    <!-- Owl Stylesheets (begin) -->
    <link href="css/owl.carousel.min.css" rel="stylesheet">
    <!-- Owl Stylesheets (end) -->
    <!-- fancybox Stylesheets (begin) -->
    <link href="css/jquery.fancybox.min.css" rel="stylesheet">
    <!-- fancybox Stylesheets (end) -->
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/jquery.typed.min.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/jquery.fancybox.min.js"></script>
    <!--[if lte IE 9]><script src="js/jquery.placeholder.js"></script><script>$('input, textarea').placeholder();</script><![endif]-->

  </body>
</html>
